// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Forsynings-administration";

ReplaseTitle = "Udskift forsyninger";
ReplaseDescription = "Vælg den tilstand, der beder printeren om at standse udskrivning og kræver udskiftning af forsyninger.";
StopAtSupplyLow = "Stop ved lav forsyning";
StopAtSupplyOut = "Stop ved tom forsyning";
OverrideOut = "Tilsidesæt udløbet";
OverrideDescription = "Indstillingen Tilsidesæt kan kun anvendes fra printerens kontrolpanel.";
ThresholdDescription = "Vælg den lave tærskel som en procentdel af den tilbageværende forsyning.";
ThresholdTitle = "Lav tærskel (0 - 100):";
SupplyOutTitle = "Farveforsyning tom";
SupplyOutDescription = "Vælg printerhandling, når en farveforsyning er tom.";
ContinueTitle = "Fortsæt udskrivning i Kun sort-tilstand";
StopTitle = "Stop";
ApplyButton = "Anvend";